[
  {
    "id": 1,
    "label": "Agriculture",
    "description": "Agriculture involves cultivation of plants, farming of animals, and other related activities for the production of food, fibers, medicinal plants, and other products used to sustain and enhance human life."
  },
  {
    "id": 2,
    "label": "Automotive",
    "description": "The automotive industry encompasses the design, development, manufacture, marketing, and sale of motor vehicles such as cars, trucks, motorcycles, and their parts and accessories."
  },
  {
    "id": 3,
    "label": "Banking",
    "description": "Banking involves financial institutions that provide services such as accepting deposits, lending funds, facilitating money transfers, and offering various financial products and investment opportunities."
  },
  {
    "id": 4,
    "label": "Construction",
    "description": "Construction industry includes the building, installation, or assembly of physical structures such as houses, commercial buildings, infrastructure projects, and other civil engineering works."
  },
  {
    "id": 5,
    "label": "Education",
    "description": "The education sector focuses on providing learning, knowledge acquisition, and skill development through formal institutions like schools, colleges, universities, vocational training centers, and online platforms."
  },
  {
    "id": 6,
    "label": "E-commerce",
    "description": "E-commerce refers to buying and selling products or services over the internet, utilizing online platforms, electronic payment systems, and digital marketing strategies."
  },
  {
    "id": 7,
    "label": "Energy",
    "description": "Energy industry involves the extraction, production, refining, distribution, and utilization of various sources of energy such as fossil fuels, renewable energy, nuclear power, and electricity."
  },
  {
    "id": 8,
    "label": "Finance",
    "description": "Finance industry deals with the management, investment, and allocation of funds, as well as providing financial advice, insurance services, and wealth management solutions."
  },
  {
    "id": 9,
    "label": "Healthcare",
    "description": "Healthcare sector encompasses a wide range of services, including medical facilities, hospitals, clinics, pharmaceuticals, health insurance, telemedicine, and healthcare technology."
  },
  {
    "id": 10,
    "label": "Information Technology (IT)",
    "description": "IT industry involves the development, implementation, and management of computer-based technologies, software applications, hardware devices, IT services, and data management systems."
  },
  {
    "id": 11,
    "label": "Manufacturing",
    "description": "Manufacturing sector involves the production, processing, and fabrication of goods using raw materials, machines, labor, and industrial processes on a large scale."
  },
  {
    "id": 12,
    "label": "Marketing and Advertising",
    "description": "Marketing and advertising industry focuses on promoting products, services, or brands through strategic campaigns, market research, public relations, creative design, and media platforms."
  },
  {
    "id": 13,
    "label": "Pharmaceuticals",
    "description": "Pharmaceutical industry specializes in the research, development, production, and distribution of pharmaceutical drugs for medical treatment and prevention of diseases."
  },
  {
    "id": 14,
    "label": "Retail",
    "description": "Retail sector involves the sale of consumer goods or services directly to individuals through offline stores, e-commerce platforms, catalogues, or mobile applications."
  },
  {
    "id": 15,
    "label": "Telecommunications",
    "description": "Telecommunications industry deals with the transmission of voice, video, data, and information over long distances using various technologies such as wired networks, wireless communication, and internet protocols."
  },
  {
    "id": 16,
    "label": "Aerospace",
    "description": "Involves the design, development, manufacturing, and operation of aircraft, spacecraft, satellites, and related systems."
  },
  {
    "id": 17,
    "label": "Biotechnology",
    "description": "Focuses on utilizing biological processes, organisms, or systems to develop products or technologies that improve human health, agriculture, and environmental sustainability."
  },
  {
    "id": 18,
    "label": "Chemical",
    "description": "Deals with the production, refinement, and distribution of chemicals used in various sectors such as pharmaceuticals, agriculture, manufacturing, and consumer goods."
  },
  {
    "id": 19,
    "label": "Defense",
    "description": "Specializes in the development, production, and maintenance of military equipment, weapons, and technology for national security and defense purposes."
  },
  {
    "id": 20,
    "label": "Environmental",
    "description": "Focuses on addressing and mitigating environmental issues such as pollution, climate change, resource conservation, and sustainable practices."
  },
  {
    "id": 21,
    "label": "Hospitality",
    "description": "Involves services and accommodations provided to individuals or groups during travel, tourism, events, or dining experiences, typically within hotels, restaurants, or resorts."
  },
  {
    "id": 22,
    "label": "Insurance",
    "description": "Provides financial protection against potential risks and losses, offering coverage for individuals or organizations against property damage, liability claims, and other unforeseen circumstances."
  },
  {
    "id": 23,
    "label": "Legal",
    "description": "Involves the provision of legal advice, representation, and advocacy for individuals or organizations in matters related to law, regulations, contracts, and disputes."
  },
  {
    "id": 24,
    "label": "Media",
    "description": "Engages in the creation, production, and distribution of content through various channels like television, radio, newspapers, magazines, online platforms, and social media."
  },
  {
    "id": 25,
    "label": "Nonprofit",
    "description": "Operates for charitable, humanitarian, or social causes, aiming to make a positive impact on society without generating profits for its members or shareholders."
  },
  {
    "id": 26,
    "label": "Pharmaceuticals",
    "description": "Focuses on the research, development, production, and distribution of pharmaceutical drugs for medical treatment and prevention of diseases."
  },
  {
    "id": 27,
    "label": "Real Estate",
    "description": "Involves the purchase, sale, rental, management, and development of properties such as land, residential buildings, commercial spaces, and industrial facilities."
  },
  {
    "id": 28,
    "label": "Research and Development (R&D)",
    "description": "Focuses on scientific investigation, innovation, and technological advancements to improve existing products, develop new products, or solve complex problems."
  },
  {
    "id": 29,
    "label": "Transportation and Logistics",
    "description": "Deals with the movement, storage, and management of goods, materials, and people through various modes such as air, land, sea, or rail."
  },
  {
    "id": 30,
    "label": "Utilities",
    "description": "Involves the generation, distribution, and supply of essential services like electricity, water, gas, and telecommunications infrastructure necessary for daily life and business operations."
  }
]